{
"name": "Leo",
"sex": "hane",
"size": "mellan",
"age": "0-3 år",
"catOk": false,
"dogOk": true,
"image": "https://hundstallet.se/wp-content/uploads/2018/11/leo-kopia.jpg",
"description": "Vi söker ett hundkunnigt hem med stort hjärta och önskan att hjälpa en liten kille att hitta sitt absolut sista hem! I och med Leos bakgrund är det enormt viktigt att det nu blir helt rätt för honom. Han ska kunna fungera med andra hundar men för säkerhets skull så ser vi gärna att ni som söker (om ni har hund) har tik eller en väldigt trygg och stabil hanhund. Vi ser gärna att du är aktiv och älskar att vara ute och röra på dig. Likaväl som du kanske gillar att mysa i soffan när det blåser kallt ute. Leo är en anpassningsbar hund, han är en guldhund!"
}

{
  "name": "Diesel",
  "sex": "hane",
  "size": "liten",
  "age": "0-3 år",
  "catOk": true,
  "dogOk": true,
  "image": "https://hundstallet.se/wp-content/uploads/2018/11/diesel.jpg",
  "description": "Till underbara Diesel söker vi efter ett hundvant hem som kan ge en pigg och glad kille ett fartfyllt liv med promenader, hjärngympa och massa kärlek! Han är en stor kille som fortfarande växer, därför är det viktigt att man har styrkan att hålla i honom i alla lägen. Han är killen som älskar att åka bil – han lägger sig snabbt tillrätta och väntar på nästa destination. Han skulle passa perfekt som en trofast kollega i lastbilen! Söker du efter en kamrat att ha med dig på utflykter? Diesel är redo!"
}

{
  "name": "Loke",
  "sex": "hane",
  "size": "liten",
  "age": "0-3 år",
  "catOk": true,
  "dogOk": true,
  "image": "https://hundstallet.se/wp-content/uploads/2018/11/loke_1.jpg",
  "description": "Till Loke söker vi ett hem med massor av humor och kärlek. Någon som kan ta aktiva promenader där han får utlopp för sin energi. Någon som låter honom sova nära i sängen om natten samt tar med honom på allehanda roliga äventyr. I Loke kommer du att få världens bästa kompis!"
}
{
  "name": "Freja",
  "sex": "tik",
  "size": "stor",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/09/freja_0.jpg",
  "description": "Ett friluftshem! En familj som älskar att vara ute i skog och mark lika mycket som Freja. Hon följer gärna med på vandringsturer och cykelturer. Vi söker ett hem med minimal ensamhetstid då hon inte gillar att vara själv. Helst av allt noll timmar då hon i nuläget är väldigt ledsen när hon blir lämnad ensam. Freja har inga problem att promenera ihop med andra hundar men vill bo som ensamhund."
}
{
  "name": "Freddie",
  "sex": "hane",
  "size": "liten",
  "age": "6+ år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/10/freddie.jpg",
  "description": "Till pigga Freddie söker vi efter ett hem med mycket humor och kärlek! Freddie är en pigg kille som både syns och hörs och älskar att få all uppmärksamhet. Han söker efter ett hem där han får lugn och ro, därför ska hans hem vara barnfritt. Freddie gillar inte andra hundar och vill bo som ensamhund. Saknar ert  hem en fyrbent glädjespridare? Freddie väntar!"
}
{
  "name": "Bobby",
  "sex": "hane",
  "size": "mellan",
  "age": "6+ år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/10/bobby-1.jpg",
  "description": "Till gulliga Bobby söker vi efter ett hem med mycket kärlek och tid. Någon som gillar att traska runt i skogen och upptäcka nya promenadvägar, Bobby älskar nämligen att upptäcka nya ställen och tackar aldrig nej till en promenad. Inne vill Bobby mysa och kela, och vill ha en självklar plats i soffan. Ett piggt pensionärspar hade passat Bobby som handen i handsken! Känner ni att ert hjärta bultar lite extra för en åldrande hund som Bobby? Han väntar här – kanske just precis på dig!"
}
{
  "name": "Björne",
  "sex": "hane",
  "size": "stor",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/05/bj%C3%B6rne-1-1.jpg",
  "description": "Till Björne söker vi ett hundvant hem, gärna med erfarenhet av rasen. Hans nya hem ska vara absolut hundfritt, den Björne vi känner klarar inte av att bo med annan hund. Du måste vara fysiskt aktiv med din hund, och ett absolut krav är att du aktiverar Björne mentalt. I Björne finns mycket jobb och han kommer älska ett aktivt och stimulerande liv. Hus är att föredra och finns det barn måste dessa vara tonåringar pga Björnes osäkerhet. Som kompis till Björne så måste du ha barnasinnet kvar, för med Björne måste man leka och ha roligt. Du jobbar med honom, aldrig emot och förstår att glädjen är hans största motivation."
}
{
  "name": "Kid",
  "sex": "hane",
  "size": "stor",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/06/kid-7.jpg",
  "description": "Ett aktivt hem med mycket kärlek! För dig som vandrar, cyklar, löptränar eller bara älskar att gå långa promenader kommer Kid vara den som följer dig genom allt. Kanske skulle han fungera som jakthund, men hemmet bör inte ha för stora krav på jakten. Vi vill att det framtida hemmet inte har så mycket ensamhetstid och att ni löst dagarna bra så att han antingen kan vara med på jobbet eller om någon är hemma med honom. Kid bor gärna tillsammans med en tik men det är inget krav. Hunden i familjen ska i sådana fall vara en stabil hund som gärna är några år gammal. Du jobbar mjukt och positivt med din hund och ser den som en självklar del i din familj."
}
{
  "name": "Topsy",
  "sex": "hane",
  "size": "mellan",
  "age": "4-6 år",
  "catOk": true,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/10/topsy_profil.jpg",
  "description": "Topsy söker efter ett stabilt och lugnt hem som kan ge denne fantastiske kille härliga promenader och myskvällar. Topsy tycker inte om att vara själv och söker därför efter ett hem som har en plan över hur ensamtiden kommer lösas. Han delar gärna sitt hem med en hundvan katt men då han tycker andra hundar kan vara läskiga söker vi efter ett hundfritt hem. Förutom promenader vill han gärna hitta på aktiviteter och tillsammans med sitt nya hem gå på roliga hundkurser! Hemmet ska vara intresserade av pälsvård då Topsys päls behöver borstas och klippas med jämna mellanrum."
}
{
  "name": "Babsan",
  "sex": "tik",
  "size": "liten",
  "age": "4-6 år",
  "catOk": true,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/10/babsan-1.jpg",
  "description": "Babsan söker efter ett aktivt hem där hon får vara i centrum. Ett hem som gillar långpromenader och träna tricks. Denna donna älskar nämligen att få tänka och skulle verkligen uppskatta att få träna exempelvis nosework. Hon delar gärna sitt hem med katter men då hon inte tycker om andra hundar söker vi efter ett hundfritt hem. Låter Babsan som din drömhund? Tveka inte att höra av dig!"
}
{
  "name": "Jolie",
  "sex": "tik",
  "size": "mellan",
  "age": "4-6 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/08/E7B9F739-FE88-45AF-9FE0-DBDBED17E2B4.jpeg",
  "description": "Till vår härliga Jolie söker vi ett kärleksfullt hem som kan ge Jolie all den kärlek som hon förtjänar. Hon behöver en ägare som kan hjälpa henne att stärka sitt självförtroende på ett mjukt och roligt sätt. Någon som har möjlighet att ta med sig hunden på det mesta och helst inte behöver lämna sin hund något alls. Drömhemmet bor i ett lugnt område och gillar att gå härliga skogspromenader som hänga på stranden sommartid."
}
{
  "name": "Indie",
  "sex": "hane",
  "size": "mellan",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": true,
  "image": "https://hundstallet.se/wp-content/uploads/2018/10/indie-1.jpg",
  "description": "Till lilla yrvädret Indie söker vi ett hem med tidigare hundvana och en stor portion humor. Han vill komma till ett hem som gillar att ta med honom på roliga aktiviteter såsom skogspromenader och kanske en och annan kurs. Indie vill nämligen följa med på äventyr, och hans familj gillar friluftsliv, oavsett väder och vind. Hans nya familj ska ha minimal ensamtid till en början och kunna lägga ner mycket tid på ensamhetsträningen. Finns det annan hund i hemmet behöver det vara en stabil hund (i liknande storlek) som gillar brottningsmatcher. Det är nämligen Indies paradlek! När du träffat Indie promenerar han rakt in i ditt hjärta, och ger du honom en andra chans kommer du få en kompis på miljonen!"
}
{
  "name": "Mando",
  "sex": "hane",
  "size": "mellan",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/08/mando_4.jpg",
  "description": "Ett hem med fokus på jakt och/eller eftersök. Mando vill komma till ett hem som föredrar skogsturer framför stadspromenader. Han älskar viltspår.  De djurslag han är mest intresserad av är älg och vildsvin. De flesta av Mandos syskon bor i jakthem och ”arbetar” som jakthundar under säsong och i vill gärna att den här killen hamnar i ett liknande hem. Vi ser att hans framtida familj har tidigare erfarenhet av jakthundar och gärna har haft liknande raser."
}
{
  "name": "Kalix",
  "sex": "hane",
  "size": "mellan",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/06/kalix-1.jpg",
  "description": "Till underbara Kalix söker vi efter ett hem som älskar utevistelse – denna kille älskar nämligen att röra på sig! Han vill komma till någon som bor ute på landet då storstadslivet inte är någonting för honom. Hans drömhem skulle vara någon vill aktivera sin hund genom drag men som har en mysig plats i soffan vid kvällens slut. Då Kalix är en försiktig själ söker vi efter ett hem utan småbarn, där han kan få vara i centrum. Känner du att just du är rätt hem för Kalix? Tveka inte att höra av dig!"
}
{
  "name": "Didrik",
  "sex": "hane",
  "size": "stor",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/09/Didrik-3.jpg",
  "description": "Till underbara Didrik söker vi efter ett hundvant hem med mycket kärlek och där utevistelse står högt upp på listan. Denna kille älskar nämligen att promenera och tackar aldrig nej till ett nytt äventyr ute i skogen eller löpspåret! Didrik har lekt fint med de hundar han känner, men då han kan tycka att vissa hundmöten är jobbiga så ser vi helst att han får vara ensamhund, där man kan lägga all fokus och träning på honom. Mellan promenaderna vill Didrik få mycket gos och kärlek, och han vill helst vara välkommen i både soffa och säng!"
}
{
  "name": "Fanny",
  "sex": "tik",
  "size": "mellan",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/hundarna/hundar-for-omplacering-stockholm/fanny/",
  "description": "Till rara Fanny söker vi en kärleksfull och hundvan familj utan annan hund. Hon vill komma till ett aktivt hem som gillar att gå långa promenader i skog och mark. Familjen hon söker bor i ett lugnt område, gärna lantligt till. Hennes nya hem tycker även att det är kul att hitta på aktiviteter med sin hund. Varför inte Nosework, lydnad eller någon annan rolig hundsport? Utöver aktivering står närhet högt upp på hennes önskelista. Hennes nya familj måste därför ha plats i både soffa och säng för denna rara tjej. Om du vinner Fannys hjärta kommer du att få den finaste följeslagaren livet ut. Hon är ljuvlig!"
}
{
  "name": "Minnie",
  "sex": "tik",
  "size": "stor",
  "age": "0-3 år",
  "catOk": true,
  "dogOk": true,
  "image": "https://hundstallet.se/wp-content/uploads/2018/11/minnie_13-298x300.jpg",
  "description": "Till denna underbara tjej söker vi ett lantligt och tryggt hem. Vi känner att hon inte skulle trivas som ensamhund så ett stort plus – eller kanske till och med ett krav – är att man har en annan trygg hund i familjen som hon kan luta sig mot. Minnie är en urgosig tjej som vill ha sällskap. Du kanske jobbar hemma eller har en lugn arbetsplats dit hon kan följa med? Hemmet vi söker ska vara barnfritt eller ha större barn – stoj och stim är nämligen inget Minnie uppskattar. Det perfekta hemmet går långa härliga promenader, är intresserade av pälsvård samt är mjuka i sitt sätt med hund. Minnie kommer verkligen att göra en lycklig familj fulländad."
}
{
  "name": "Tessie",
  "sex": "tik",
  "size": "stor",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundstallet.se/wp-content/uploads/2018/11/tessie-255x300.jpg",
  "description": "Tessie söker ett aktivt hem med tidigare hundvana. Hon är en storvuxen och stark tik, och det krävs att man själv är stark och lugn och orkar hålla i henne. Hennes nya hem jobbar aktivt med sin hund och tränar med mjuka metoder – hon behöver både fysisk och psykisk stimulans (som vilken bruksras som helst) för att må bra. Tessies nya familj bor i hus och låter henne följa på det mesta. Hon är en oslipad diamant med ett stabilt psyke och härlig personlighet. Med henne i din närhet kommer du aldrig få en tråkig stund, hon är verkligen en pärla!"
}
---------------

Hundar utan hem:

{
  "name": "Nancy",
  "sex": "tik",
  "size": "stor",
  "age": "4-6 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundarutanhem.se/wp-content/uploads/2018/11/Nancy_1655-3.jpeg",
  "description":"Till Nancy söker vi ett hem i ett lugnare område eller på landsbygden med människor som har hundvana sedan tidigare. Hon är ännu inte testad med katter och barn men informationen uppdateras löpande. Nancy vill inte vänta på ett hem längre utan är mer än redo att verkligen få slå sig till ro i en familj. Skicka in en intresseanmälan om hon är hunden för dig!"
}
{
  "name": "Bosse",
  "sex": "hane",
  "size": "liten",
  "age": "0-3 år",
  "catOk": true,
  "dogOk": true,
  "image": "https://hundarutanhem.se/wp-content/uploads/2018/11/Bosse-1737_004.jpg",
  "description":"Då Bosse kan vara lite blyg och osäker i nya situationer eller möten bör hans blivande familj ha viss hundvana så att de kan ge honom den trygghet han behöver. Han kan bo med katt, men eventuella barn bör vara lite äldre. Bosse vill helst inte bo mitt i en stadsmiljö, utan har de helst lite lugnare omkring sig. Bosse är opererad för en patella. Har ni ett tryggt och kärleksfullt hem till lilla Bosse, tveka då inte att skicka in en intresseanmälan!"
}
{
  "name": "Buster",
  "sex": "hane",
  "size": "mellan",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": true,
  "image": "https://hundarutanhem.se/wp-content/uploads/2018/11/Buster-1647_002.jpg",
  "description":"Buster är en 1-årig vinthundsblandning som hittades övergiven på gatan.  Nu sitter han på ett hundpensionat på Irland i väntan på sitt föralltidhem. Buster är verkligen jättesnäll och blir alltid glad över att få umgås med människor. Han kommer också mycket bra överens med andra hundar och älskar att leka. Buster är lätt att hantera och har bra inkallning. Han kan bo med barn, men inte med katt.

Buster kan bo i de flesta miljöer så länge han får springa av sig regelbundet varvat med mycket kärlek och gos i soffan."
}
{
  "name": "Athena",
  "sex": "tik",
  "size": "mellan",
  "age": "6+ år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundarutanhem.se/wp-content/uploads/2018/11/athena_001.jpg",
  "description":"Hon är en mjuk och trevlig tjej som vill bo i ett hundvant hem. För Athenas skull spelar det ingen roll om hon bor centralt eller i ett lugnare område. Hon kan troligtvis bo med en snäll hanhund men hon ska inte bo med katt. Athena skulle nog trivas bäst att bo med barn i tonåren som kan ge henne det utrymme hon behöver. Hon är väldigt snäll mot allt och alla, en riktig toppentjej!"
}
{
  "name": "Loco",
  "sex": "hane",
  "size": "stor",
  "age": "4-6 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundarutanhem.se/wp-content/uploads/2018/11/Loco-1607_003.jpg",
  "description":"Jag älskar att springa, cykla och att vara ute i skogen om dagarna. När jag är inomhus tycker jag om att sova överallt. Jag älskar godis, hundben och även lite människomat kan smyga ner ibland om jag får. Jag vill gärna komma till en familj som kommer ge mig kärlek den kärlek jag behöver,  jag skulle helst vilja bo ute på landet men jag klarar av stan också men inte alla dagar i veckan. När jag är utomhus vill jag gärna leka med bollar  och springa mycket. I min förra familj fick jag även följa med på cykelturer, det tycker jag är ett bra sätt att få ut lite energi på. "
}
{
  "name": "Noah",
  "sex": "hane",
  "size": "mellan",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundarutanhem.se/wp-content/uploads/2018/11/noah_1565_250.jpeg",
  "description":"Till Noah söker vi ett hundvant hem i ett lugnare område, gärna ute på landet. Han har mycket energi kommer behöva en hel del motion och skulle nog älska att gå långa sköna skogspromenader och behöver få jobba med huvudet på något vis för att må bra. Han kan bo med barn, men ska kanske inte bo med de allra minsta barnen."
}
{
  "name": "Malte",
  "sex": "hane",
  "size": "mellan",
  "age": "0-3 år",
  "catOk": true,
  "dogOk": true,
  "image": "https://hundarutanhem.se/wp-content/uploads/2018/09/malte_868_250.jpeg",
  "description":"Malte söker ett hem på landet eller i ett lugnt område som inte är stadsmiljö. Malte kan troligtvis dela hem med annan trygg hund, men skulle vara lika nöjd med bara sina människor som sällskap.
Och eftersom Malte är en väldigt smart och intelligent hund som älskar att träna och samarbeta med dig, söker han någon som vill träna aktivt med Malte.
Malte har hälsat på jourhemmets katter och har stor respekt för dem.
Känner du att du har kunskapen och viljan att träna med Malte? Hör av dig!"
}
{
  "name": "Wilda",
  "sex": "tik",
  "size": "mellan",
  "age": "0-3 år",
  "catOk": false,
  "dogOk": false,
  "image": "https://hundarutanhem.se/wp-content/uploads/2018/10/Stripey-1399-11.jpg",
  "description": "Wilda behöver en lugn och trygg ledare som är tydlig i sitt vägledande, då är hon världens följsammaste hund. Wilda är en känslig och väldigt mjuk individ som pga sin tuffa start i livet också bär på endel osäkerhet. Hon kan ha lite svårt att lita på människor, främst kvinnor, men när man vunnit hennes tillit så har man den trognaste följeslagare man kan tänka sig, som gärna sitter i knät och överöser en med kärlek eller sover under täcket tillsammans med dig."
}
{
  "name": "Marley",
  "sex": "hane",
  "size": "liten",
  "age": "6+ år",
  "catOk": true,
  "dogOk": true,
  "image": "https://hundarutanhem.se/wp-content/uploads/2018/11/Marley-1644_001.jpg",
  "description": "
Marley är social med både människor och djur, han bor i dagsläget som ensamhund men skulle gärna bo med en annan snäll hund eller katt. Marley kan skälla och vifta på svansen när han ser någon på långt håll, men slutar så fort han har fått hälsa. Han kan vara ensam i några timmar i nuvarande hem utan problem, men kommer behöva få landa i sin nya familj innan han vill bli lämnad. Marley söker en tillvaro med härliga promenader, hjärngympa, mycket sällskap och mys, han är van att få sova både i soffa och säng och vill fortsätta med det."
}
